{
  "HEAD_RES": "Reservierung",
  "BAR_KRING": "Kringsalm",
  "BAR_WEIN": "Wein &amp; Schmankerl",
  "BAR_GAL": "Galerie",
  "BAR_VER": "Veranstaltungen",
  "BAR_GUT": "Gutscheine",
  "BAR_FON": "Fondue",

  "IN_MAIN_KRING": "KRINGSALM - Mach Deinen Skiurlaub zum Hochgenuss!",
  "IN_MAIN_EIN": "Ein perfekter Skitag beinhaltet für Dich mehr als nur Schnee, schönes Wetter und eine Liftkarte?",
  "IN_MAIN_FUR": "Für Dich gehört die köstliche, heiße Schokolade am Kamin genauso zum Skierlebnis wie die perfekt präparierten Pisten?",
  "IN_MAIN_DUV": "Du willst mehr als nur irgendwie Deinen Hunger stillen? Dann bist Du bei uns goldrichtig!",
  
  "IN_MAIN2_WIR": "Wir möchten, dass Du mit einem zufriedenen Lächeln nach Hause gehst. Daher findest Du bei uns:",
  "IN_MAIN2_KUL": "K ulinarische Genussmomente mit österreichischen Klassikern wie Wiener Schnitzel, Tiroler Gröstl und natürlich Kasnocken!",
  "IN_MAIN2_RES": "R estaurantflair direkt an der Piste!",
  "IN_MAIN2_IMM": "I mmer wieder neue Tagesempfehlungen von unserem Küchenchef!",
  "IN_MAIN2_NUR": "N ur regionale, hausgemachte, frisch zubereitete Speisen!",
  "IN_MAIN2_GLU": "G lutenfreie, laktosefreie und vegetarische Gerichte die auch tatsächlich schmecken!",
  "IN_MAIN2_SUB": "S üße, österreichische Verführungen an jeder Ecke - wie unseren frisch zubereiteten Kaiserschmarrn!",

  "IN_MAIN3_WIR": "Wir machen deinen Urlaub zum Genuss! - Deine Familie Krings!",

  "IN_WAS_WAS": "Was ist Dir im Urlaub besonders wichtig?",
  "IN_WAS_SCHELL": "Schnell Dein Essen zu bekommen oder",
  "IN_WAS_PERSON": "persönlich bedient zu werden?",
  "IN_WAS_WIR": "- wir haben das richtige Angebot für Dich!",
  "IN_WAS_VERS": "Versprochen!",

  "IN_TREEPLE_DUMO": "Du möchtest:",
  "IN_TREEPLE_DEIN": "Dein Essen innerhalb weniger Minuten auf dem Tisch haben, um dann gleich wieder auf die Piste zu können?",
  "IN_TREEPLE_DICH": "Dich nur schnell mit einer Kleinigkeit stärken?,",
  "IN_TREEPLE_DIR": "Dir Dein Bier einmal selbst zapfen?",
  "IN_TREEPLE_JEDEN": "Jeden Tag die neueste Empfehlung unseres Küchenchefs probieren? Unsere bewährten Klassiker wie",
  "IN_TREEPLE_GRILL": "Grillhendl, Kasnocken, Tiroler Gröstl und Kaiserschmarren genießen?",
  "IN_TREEPLE_DANN": "Dann bist Du in unserem ",
  "IN_TREEPLE_SELD": "Selbstbedienungsrestaurant genau richtig!",
  "IN_TREEPLE_SBRESTAURANT": "SB Restaurant",
  "IN_TREEPLE_ODER": "Oder ist es Dir wichtiger:",
  "IN_TREEPLE_DICH_RUNG": "Dich rund um von uns verwöhnen zu lassen und dabei keinen Finger rühren?",
  "IN_TREEPLE_UNSERE": "Unsere à la carte Spezialitäten zu probieren?",
  "IN_TREEPLE_DEINEM": "Deinem Essen mit einer herrlichen Flasche Wein das gewisse Etwas zu verleihen?",
  "IN_TREEPLE_KEIN": "Kein Preisschild an das Thema Genuss zu hängen?",
  "IN_TREEPLE_DEN": "Den schönsten Platz auf unserer Sonnenterrasse für Dich und Deine Liebsten zu haben?",
  "IN_TREEPLE_DANNKOMM": "Dann komm unbedingt in unser Krings-Stüberl!",
  "IN_TREEPLE_STUBERL": "Stüberl",
  "IN_TREEPLE_VIELL": "Vielleicht aber auch",
  "IN_TREEPLE_WASGANZ": "was ganz Anderes?",
  "IN_TREEPLE_DUMOCH": "Du möchtest mal ein vollkommen NEUES Après-Ski Erlebnis?",
  "IN_TREEPLE_BEI": "Bei HouseMannsKost denkst Du nicht an Essen - sondern an Musik?",
  "IN_TREEPLE_APRES": "Après-Ski und Gemütlichkeit sind zwei Worte die in Deinen Augen absolut zusammenpassen?",
  "IN_TREEPLE_EGAL": "Egal ob Wein, Bier oder Aperol- Liebhaber - ein kurzer Weg zur Bar und persönliche Beratung sind Dir wichtig?",
  "IN_TREEPLE_16UHR": "16 Uhr ist Dir noch zu früh um den Skitag enden zu lassen?",
  "IN_TREEPLE_DANNSOLL": "Dann solltest Du unserer SennBar auf jeden Fall einen Besuch abstatten!",
  "IN_TREEPLE_SENNBAR": "SennBar",

  "IN_CENTARAL_VIELE": "Viele Wege führen nach Rom! Und auf die Kringsalm!",
  "IN_CENTARAL_DU": "Du fragst Dich noch wie Du uns finden sollst? Nichts leichter als das! Denn Durch unsere Lage direkt an der Talstation der Kringsalmbahn und Seekarspitzbahn sind wir von mehreren Abfahrten aus kinderleicht zu erreichen!",
  "IN_CENTARAL_UNDDAS": "Und das Beste daran: Nach Deinem Besuch bei uns stehen Dir verschiedenste Möglichkeiten ",
  "IN_CENTARAL_UND": "und mehrere Seilbahnen zur Verfügung um weiterzuziehen!",
  "IN_CENTARAL_SKIFAHREN": "Skifahren oder Snowboarden ist nicht Deine Leidenschaft? Du möchtest aber dennoch in den Genuss von unserem Restaurant kommen? Kein Problem! Wir sind problemlos von Obertauern aus mit dem Taxi zu erreichen!",
  "IN_CENTARAL_AUCH": "Auch Langläufer erreichen uns ohne Probleme über die Tauernrunde. Bei schönem Wetter spricht zudem nichts gegen einen Spaziergang über den Winterwanderweg durch die herrliche Berglandschaft von Obertauern bis zu uns!",
  "IN_CENTARAL_LAGEPLAN": "Lageplan",
  "IN_FOOTER_IMPRESSUM": "Impressum",
  "IN_FOOTER_KONTAKT": "Kontakt",
    
  "WE_MENU_SPE": "Speisekarte",
  "WE_MENU_SPE_I": "Speisekarte",
  "WE_MENU_GET": "Getränkekarte",
  "WE_INF_UNS": "Unser SB Restaurant",
  "WE_INF_WIR": "Wir beweisen Dir, dass Selbstbedienung mehr sein kann als lauwarmer Fertigfraß!",
  "WE_INF_WEN": "Wenn Du das Wort „Selbstbedienung“ hörst, dann schrillen bei Dir vielleicht schon die Alarmglocken. Du verbindest mit diesem Wort das ewige Warten in einer",
  "WE_INF_VIE": "viel zu langen Schlange und Essen im Katinenformat.",
  "WE_INF_WIR-HAB": "Wir haben gesagt: „Das geht besser!“",
  "WE_INF_UNSERE": "Unsere Küchencrew bereitet alles Nötige für Deine Gerichte morgens frisch zu - hier werden Kartoffeln geschält, Spätzle geschabt, Gemüse geschnippelt und",
  "WE_INF_FLE": "Fleisch mariniert. Von Eiern in Pulverform, Geschmacksverstärkern oder gar Fertigmischungen keine Spur!",
  "WE_INF_WIR-BIE": "Wir bieten Dir:",
  "WE_INF_FRI": "frisch zubereitete Speisen aus hochwertigen, regionalen Produkten!",
  "WE_INF_TAG": "täglich wechselnde Tagesempfehlungen - damit Dir nie langweilig wird!",
  "WE_INF_DAS": "das Beste was die österreichische Küche zu bieten hat: Wiener Schnitzel,",
  "WE_INF_GRI": "Grillhendl, Kasnocken, Gröstl, Kaiserschmarrn und noch so vieles mehr",
  "WE_INF_IHR": "Ihr seid eine größere Gruppe? Gerne bereiten wir unsere Pfandl im großen Stil für euch vor!",
  "WE_INF_KAL": "o Kalbs- oder Schweinerippchen",
  "WE_INF_STE": "o Stelze (auch Eisbein/Haxe genannt)",
  "WE_INF_UNS-BEL": "o Unser beliebtes Kringsalmpfandl",
  "WE_INF_UNS-KLA": "o Unsere Klassiker wie Tiroler Gröstl oder Kasnocken",
  "WE_INF_GER": "Gerne nehmen wir Deine Vorbestellung auch noch am selben Tag (bis spätestens 2 Stunden vorher) entgegen. Melde Dich dazu telefonisch oder komm einfach kurz bei uns vorbei!",
  "WE_INF_RES": "Reservierung/Vorbestellung",

  "WE_FON_FOND": "Fondue",
  "WE_FON_ZUS": "Zusätzlich zu unseren normalen Öfnungszeiten bieten wir",
  "WE_FON_NEU": "neuerdings",
  "WE_FON_JED": "jeden Donnerstag, Freitag &amp; Samstag",
  "WE_FON_VON": "von 17:00 bis 22:00 Uhr",
  "WE_FON_EIN": "ein Sundowner-Fondue in der Kringsalm an.",
  "WE_FON_BIT": "Bitte beachten Sie eine Reservierung vorzunehmen!",
  "WE_FON_DIE": "Dies direkt vor Ort oder unter +43 664 88231995 möglich",
  "WE_FON_RES": "Reservierung/Vorbestellung",
  "WE_FON_SPE": "Speisekarte",


  "WE_STAR_UNS_KRI": "Unser Krings-Stüberl",
  "WE_STAR_WEN": "Wenn Gemütlichkeit und Ambiente bei Dir an erster Stelle stehen!",
  "WE_STAR_STE": "Stell Dir vor, Du kommst zum ersten Mal in unser gemütliches Stüberl.",
  "WE_STAR_AN": "An der Feuerstelle siehst Du das Flackern der Flammen und fühlst Dich sofort wohl.",
  "WE_STAR_DU": "Du ziehst Deine Jacke aus und lockerst Deine Skischuhe - jetzt ist die Zeit sich zu entspannen.",
  "WE_STAR_UNS": "Unsere Mitarbeiter reichen Dir die Speisekarte und fragen wie Dein Skitag bisher gelaufen ist.",
  "WE_STAR_DU_WIR": "Du wirfst einen Blick in die Weinkarte und bist positiv überrascht von der umfangreichen Auswahl der edlen Tropfen.",
  "WE_STAR_DU_FRA": "Du fragst die Mitarbeiter nach einer Empfehlung und wirst nicht enttäuscht - Genau so hast Du Dir das vorgestellt.",
  "WE_STAR_DU_STO": "Du stößt mit deinen Freunden auf den absolut gelungenen Skitag an.",
  "WE_STAR_DU_GEN": "Du genießt die lockere und heimelige Atmosphäre, während Du auf Dein Essen",
  "WE_STAR_WAR": "wartest. Das Essen an den Nachbartischen sieht unglaublich gut aus.",
  "WE_STAR_WIA": "Wie erwartet, schmeckt auch Dein Essen fantastisch!",
  "WE_STAR_WEI": "Weil Du vom gemütlichen Ambiente und der wunderschönen Aussicht auf die",
  "WE_STAR_BER": "Bergwelt von Obertauern gar nicht genug bekommen kannst bestellst Du noch einen",
  "WE_STAR_KAF": "Kaffee und ein Stück hausgemachte Mehlspeise.",
  "WE_STAR_ALS": "Als es Zeit ist wieder die Pisten zu erobern, unterhältst Du Dich noch kurz mit",
  "WE_STAR_UNS_LAN": "unseren langjährigen Mitarbeitern Manfred &amp; Astrid. Die persönliche Betreuung war ",
  "WE_STAR_DEN": "den Besuch auf jeden Fall wert.",
  "WE_STAR_ERH": "Erholt, gesättigt und glücklich verlässt Du die Kringsalm. Eins ist klar - hier warst Du",
  "WE_STAR_NIC": "nicht zum letzten Mal.",
  "WE_STAR_RES": "Reservierung/Vorbestellung",
  
  "WE_VIS_WIR": "Wir wollen jetzt nicht sagen, dass jeder Besuch bei uns exakt so aussieht - aber so könnte er zumindest aussehen.",
  "WE_VIS_IM": "Im Stüberl verwöhnen wir Dich mit",
  "WE_VIS_EIN": "Einer lockeren, gemütlichen und heimeligen Atmosphäre",
  "WE_VIS_PER": "persönlicher Betreuung durch unsere teils langjährigen Mitarbeiter",
  "WE_VIS_EIN_EI": "Einer eigenen à la carte Speisekarte und allen Spezialitäten aus unserer",
  "WE_VIS_ERL": "erlesenen Weinkarte",
  "WE_VIS_DA": "Da wir nur eine beschränkte Anzahl von Plätzen in unserem Stüberl",
  "WE_VIS_ZUR": "zur Verfügung haben, bitten wir um eine Reservierung.",
  "WE_VIS_UNS": "Unsere Sennbar",

  "WE_SKI_DU": "Du hast genug vom 08-15 Aprés Ski?",
  "WE_SKI_HIE": "Hier bist Du richtig!",
  "WE_SKI_WOR": "Woran denkst Du, wenn Du Aprés Ski hörst? Vermutlich an dröhnende Musik, eine",
  "WE_SKI_SON": "Songauswahl die an den Ballermann erinnert, Geschupse und Gedränge. Hast Du Dir schon einmal überlegt, dass Aprés Ski auch ein Stück entspannter sein könnte?",
  "WE_SKI_IN": "In unserer SennBar erwartet Dich",
  "WE_SKI_HOU": "House Musik die Du nicht nur hörst, sondern fühlst",
  "WE_SKI_BIE": "Bier, Champagner, Aperol oder Wein - alles was Dein Herz begehrt",
  "WE_SKI_EIN": "Ein kurzer Weg zur Bar und eine schnelle, unkomplizierte Bedienung",
  "WE_SKI_PER": "persönliche Betreuung durch unseren Christoph (Stoffi)",
  "WE_SKI_MUS": "Musikalische Highlights am Wochenende mit DJ Soultech",
  "WE_SKI_SOL": "Sollte sich der Hunger dann doch mal melden, verwöhnen wir Dich auch in der SennBar gerne mit den Spezialitäten aus unserer à la carte Speisekarte!",
  "WE_SKI_WEN": "Wenn auch Du der Meinung bist, dass sich Gemütlichkeit und Aprés Ski nicht ausschließen, dann besuche unseren „Stoffi“ auf jeden Fall in der SennBar!",
  "WE_SKI_WER": "Wer hat an der Uhr gedreht…",
  "WE_SKI_IMM": "Immer wieder dasselbe! Es ist kurz vor 16 Uhr, die letzte Fahrt der Seilbahnen steht kurz bevor. Wo ist denn die Zeit schon wieder hin! Dein Wein ist noch nicht ausgetrunken, die Unterhaltungen sind genauso erfrischend wie der Champagner und die Musik bringt Dein Herz noch immer zum Tanzen. Es hat doch gerade erst angefangen, so richtig Spaß zu machen.",
  "WE_SKI_ALS": "Also warum schon gehen?",
  "WE_SKI_UNS": "Unser Geheimtipp: auf die Taxis ist Verlass! Einfach mal mit dem Taxi in die Unterkunft fahren! Die Taxis in Obertauern bringen Dich und Deine Begleiter sicher, unkompliziert und schnell von der Kringsalm zu eurer nächsten Station. Und das für nur 12 €!",
  "WE_SKI_DA": "Da zahlt es sich wirklich nicht aus, zur letzten Bergfahrt zu hetzen und dem Nachmittag ein viel zu frühes Ende zu bescheren!",
  "WE_SKI_GET": "Getränkekarte",

  "EVEN_BEI": "Bei uns ist immer was los!",
  "EVEN_HIE": "Hier findest Du alle Infos zu kommenden",
  "EVEN_VER": "Veranstaltungen bei uns auf der Kringsalm!",
  "EVEN_SIL": "Silvester Warm Up Party",
  "EVEN_ZU_S": "Zu Silvester lassen wir es heuer bereits am Nachmittag krachen. Gemeinsam mit unserem DJ uns Saxophonisten feiern wir mit euch und verabschieden das Jahr 2022.",
  "EVEN_WAN": "WANN?",
  "EVEN_VON": "Von 15:00 bis 20:00 Uhr bei uns auf der Kringsalm-Terrasse und in der Schirmbar",
  "EVEN_WIR": "Wir verwöhnen euch mit einem Special-Bottle-Angebot, coolen Drinks und kulinarischen Köstlichkeiten.",
  "EVEN_GER": "Gerne reservieren wir einen Platz für euch!",
  "EVEN_PIN": "#pinktable",
  "EVEN_DU_W": "Du willst ein fantastisches Essen genießen und dabei auch noch Gutes tun? - Das geht!",
  "EVEN_EIN": "Eine festlich gedeckte Tafel, mitten im Schnee.",
  "EVEN_EINE": "Eine atemberaubende Aussicht auf die bezaubernde, majestätische Bergwelt von Obertauern.",
  "EVEN_EIN_D": "Ein DJ der für die besten Beats sorgt. Eine Veranstaltung bei der der Erlös zu 100% an die Österreichische Krebshilfe geht.",
  "EVEN_OHN": "Ohne Kompromisse!",
  "EVEN_DAS": "Das ist unser",
  "EVEN_PIN_K": "#PINKTABLE!",
  "EVEN_PIN_KT": "#pinktable"
}